;(function ($) { $.fn.datepicker.language['en'] = {
    days: ['Неділя', 'Понеділок', 'Вівторок', 'Середа', 'Чутвер', 'П\'ятниця', 'Субота'],
    daysShort: ['Нед', 'Пон', 'Вів', 'Сер', 'Чет', 'Пят', 'Суб'],
    daysMin: ['Не', 'По', 'Ві', 'Се', 'Че', 'Пя', 'Су'],
    months: ['Січень','Лютий','Березень','Квітень','Травень','Червень', 'Липень','Серпень','Вересень','Жовтень','Листопад','Грудень'],
    monthsShort: ['Січ', 'Лют', 'Бер', 'Кві', 'Тра', 'Чер', 'Лип', 'Сер', 'Вер', 'Жов', 'Лис', 'Гру'],
    today: 'Сьогодні',
    clear: 'Очистити',
    dateFormat: 'mm/dd/yyyy',
    timeFormat: 'hh:ii aa',
    firstDay: 0
}; })(jQuery);